export default [
    {
        name: 'ТЕХНИЧЕСКАЯ ХАРАКТЕРИСТИКА',
        items: [
            {name: 'Расход', value: '110-140г/м² при однослойном покрытии.'},
            {name: 'Условная вязкость по вискозиметру ВЗ-246 (d=4 мм) при (20±0,5)°C,сек.', value: '30'},
            {name: 'Разбавитель', value: 'Вода'},
            {name: 'Время высыхания', value: '1 час при температуре 20ºС.'},
            {name: 'Хранение', value: 'В закрытой таре при температуре от +5ºC до +35ºC. Гарантийный срок хранения – 12 месяцев.'},
        ],
    },
];
