export default {
    'ТЕХНИЧЕСКАЯ ХАРАКТЕРИСТИКА': {
        'Расход': '110-140г/м² при однослойном покрытии.',
        'Условная вязкость по вискозиметру ВЗ-246 (d=4 мм) при (20±0,5)°C,сек.': '30',
        'Разбавитель': 'Вода',
        'Время высыхания': '1 час при температуре 20ºС.',
        'Хранение': 'В закрытой таре при температуре от +5ºC до +35ºC. Гарантийный срок хранения – 12 месяцев.',
    },

    'ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ': {
        'Окраска': 'Акриловые краски можно наносить поверх любых красок кроме известковых, которые должны быть тщательлно отчищены до полного удаления. Не рекомендуется покрывать олифой окрашиваемые поверхности перед нанесением акриловых красок. Для укрепления отмеливающих поверхностей следует использовать универсальную грунтовку (на основе стиролакрила или акрила).',
        'Охрана труда': 'Работу с краской следует производить в тканевых перчатках. В случае попадания краски на кожу или в глаза промыть большим количеством воды.',
        'Фасовка': 'В полиэтиленовые бидоны по 56 кг или в ведра по 30 кг',
    },
};

